
/* Class = "NSWindow"; title = "Надіслати команду"; ObjectID = "3"; */
"3.title" = "Надіслати команду";

/* Class = "NSTextFieldCell"; title = "Надіслати команду"; ObjectID = "10"; */
"10.title" = "Надіслати команду";

/* Class = "NSButtonCell"; title = "Закрити"; ObjectID = "12"; */
"12.title" = "Закрити";

/* Class = "NSTextFieldCell"; title = "Введіть команду для надсилання на сервер:"; ObjectID = "14"; */
"14.title" = "Введіть команду для надсилання на сервер:";

/* Class = "NSButtonCell"; title = "Надіслати"; ObjectID = "16"; */
"16.title" = "Надіслати";
